
/* Class = "UILabel"; text = "Label"; ObjectID = "2zo-ZZ-B3m"; */
"2zo-ZZ-B3m.text" = "Label";

/* Class = "UIButton"; normalTitle = "History"; ObjectID = "4K1-zg-C6P"; */
"4K1-zg-C6P.normalTitle" = "救援记录";

/* Class = "UIButton"; normalTitle = "Tasks"; ObjectID = "4nI-za-yfL"; */
"4nI-za-yfL.normalTitle" = "查看任务";

/* Class = "UILabel"; text = "Title"; ObjectID = "77I-uo-4Kw"; */
"77I-uo-4Kw.text" = "Title";

/* Class = "UILabel"; text = "Sense"; ObjectID = "CuA-NY-tGu"; */
"CuA-NY-tGu.text" = "急救常识";

/* Class = "UILabel"; text = "Hotspot"; ObjectID = "G1t-QR-6gG"; */
"G1t-QR-6gG.text" = "热点推荐";

/* Class = "UIButton"; normalTitle = "Detail>>"; ObjectID = "GlO-ne-LYA"; */
"GlO-ne-LYA.normalTitle" = "更多>>";

/* Class = "UIButton"; normalTitle = "Detail>>"; ObjectID = "QBL-aU-xSd"; */
"QBL-aU-xSd.normalTitle" = "更多>>";

/* Class = "UILabel"; text = "Guardians Count"; ObjectID = "nm1-uE-xvM"; */
"nm1-uE-xvM.text" = "附近被监护人数量";
